package com.sandvoxel.firestormbot;

public class Refrence {

    public static final String[] Boobs =
            {"https://i.imgur.com/FNIQSVc.jpg?1",
            "https://i.imgur.com/5vAhNye.jpg?1",
            "https://i.imgur.com/3nSy4NI.jpg",
            "https://i.imgur.com/DlzGBBe.jpg",
            "https://i.imgur.com/ssYJXSn.gifv",
            "https://i.imgur.com/QlSx8DQ.jpg",
            "https://i.redd.it/6u4xybqxvdxz.jpg",
            "https://i.imgur.com/sIQh19X.jpg",
            "https://i.imgur.com/F2nIY1K.gifv",
            "https://i.imgur.com/cPLJgoT.jpg",
            "https://i.imgur.com/tBM5hJW.png",
            "http://i.imgur.com/EA3Nzlm.jpg",
            "https://i.imgur.com/wRKrNRv.jpg",
            "https://i.imgur.com/TpZMatc.jpg",
            "https://i.imgur.com/HTV6192.jpg",
            "https://i.imgur.com/mnkXSzA.jpg",
            "https://i.redd.it/bwcz3pztamxz.jpg",
            "https://i.imgur.com/na6ss0K.jpg",
            "https://i.imgur.com/k495Tso.jpg",
            "https://i.redd.it/8hjwyohojlxz.png"};
    public static final String[] ReinHart=
            {"",
            "",
            "",
            };
    public static final String[] Ecchi =
            {"http://i.imgur.com/waPnfdJ.png",
            "http://imgur.com/r/ecchi/8Mj6C",
            "http://imgur.com/r/ecchi/Z9B4SG4",
            "http://i.imgur.com/QVVSj42.jpg",
            "http://i.imgur.com/NVHXS5E.jpg",
            "https://i.redd.it/pw83j51iho6z.jpg",
            "http://imgur.com/iKYwY5G",
            "http://i.imgur.com/TpBtBfy.png",
            "https://i.redd.it/cjn4qg0xs4bz.jpg",
            "http://i.imgur.com/BIEXI13.png",
            "https://cdn.awwni.me/yktf.jpg",
            "http://i.imgur.com/3PGQgvM.jpg",
            "https://i.imgur.com/3Dx0NFA.jpg",
            "https://i.redd.it/lc2q487y92bz.png",
            "http://i.imgur.com/IepTYs7.jpg",
            "https://i.imgur.com/hvq7mV6.jpg",
            "https://i.imgur.com/0mcHOUb.jpg",
            "http://i.imgur.com/zoBrlhj.jpg",
            "https://i.redd.it/z2x6fz3695bz.png",
            "https://i.imgur.com/uKIfOaj.jpg",
            "https://i.imgur.com/PjutVG8.jpg",
            "http://i.imgur.com/1M3XgZG.jpg",
            "http://i.imgur.com/3PGQgvM.jpg",
            "https://i.imgur.com/3Dx0NFA.jpg",
            "https://i.imgur.com/7eCCLTM.jpg",
            "http://i.imgur.com/w2W0pGI.jpg",
            "https://i.redd.it/1rs4oixj92bz.jpg",
            "https://i.imgur.com/yQgQGkr.jpg",
            "https://imgur.com/RLqhc61",
            "https://i.imgur.com/stYemnb.jpg",
            "https://i.imgur.com/wL2pHeU.jpg",
            "https://i.redd.it/n2h3cm64xbbz.jpg",
            "https://i.redd.it/6fihjk7fhbbz.jpg",
            "https://cdn.awwni.me/ykjj.jpg",
            "https://i.redd.it/u8n19klpwbbz.png",
            "https://i.redd.it/z81q8hwj95bz.jpg"};
    public final String[] Weegee =
    {
                "http://images2.fanpop.com/image/photos/12400000/weegee-stares-at-stewie-weegee-stare-12424998-640-478.jpg",
        "http://i0.kym-cdn.com/photos/images/original/000/039/362/Demotivational__Weegee_by_LinkMasterXP.jpg",
        "Weegeeboard:\nhttps://www.novacorp-online.net/blog/wp-content/uploads/2014/06/Weegee-Board-small.png",
        "http://www.mypokecard.com/en/Gallery/my/galery/scQa4DXB4BGK.jpg",
        "https://media.discordapp.net/attachments/296153783812096000/367126085273387029/IMG_1946.PNG",
         "http://img2.wikia.nocookie.net/__cb20130810041157/unmario/images/thumb/f/f3/Keep-calm-and-obey-weegee-2.png/500px-Keep-calm-and-obey-weegee-2.png",
         "http://images2.wikia.nocookie.net/__cb20121224035460/thefakegees/images/3/35/Weegeelution.png",
         "https://cdn.discordapp.com/attachments/296153783812096000/370020109911195651/IMG_1930.PNG",
         "http://orig10.deviantart.net/cdc5/f/2009/214/2/4/weegee_vs__squeegee_by_smawzyuw2.png",
         "http://img4.wikia.nocookie.net/__cb20130103160805/thefakegees/images/e/eb/Patreegee.png",
         "http://oi49.tinypic.com/33pcvo5.jpg",
                "https://cdn.discordapp.com/attachments/296153783812096000/367131219772833792/IMG_1952.PNG",
                "https://www.youtube.com/watch?v=RINuSPjnb-I&t=2s",
                "https://cdn.discordapp.com/attachments/296153783812096000/370022478988181508/IMG_1944.PNG",
                "http://img3.wikia.nocookie.net/__cb20090504232944/unmario/images/7/7f/Malleo.png",
                "http://vignette2.wikia.nocookie.net/the-great-malleo/images/b/bd/Weegee_VS_%22That_Guy_Who_Moves_His_Head%22/revision/latest/scale-to-width/330?cb=20141103212947",
                "https://vignette2.wikia.nocookie.net/thefakegees/images/b/bb/Alot_of_weegees.gif/revision/latest?cb=20140414042852",
                "https://vignette3.wikia.nocookie.net/thefakegees/images/a/af/Seagee.png/revision/latest?cb=20110508013355",
                "https://vignette2.wikia.nocookie.net/thefakegees/images/5/52/Osama_Bin_Weegee.png/revision/latest?cb=20120529190722",
                "http://i2.kym-cdn.com/photos/images/facebook/000/029/110/WEEGEE_by_hotdiggedydemon.jpg",
                "https://vignette3.wikia.nocookie.net/thefakegees/images/b/b6/Fortran.png/revision/latest?cb=20120620231241",
                "https://vignette1.wikia.nocookie.net/thefakegees/images/b/b1/Teenage_Weegee1.png/revision/latest?cb=20140209175219",
                "https://youtu.be/qpIfWOmaYLs",
                "https://youtu.be/jL4gkkklsN0",
                "https://www.youtube.com/watch?v=rZXkZv1z5-U",
                "https://youtu.be/15nNY7uofNw",
                "https://www.youtube.com/watch?v=JEXFwho46VM",
                "https://www.youtube.com/watch?v=NqsPZ4s6UIY",
                "https://www.youtube.com/watch?v=oy_htO1oyJc",
                "https://www.youtube.com/watch?v=StrQ1hKcT7o",
                "https://www.youtube.com/watch?v=A_6zEe3ss80",
                "https://www.youtube.com/watch?v=cpNMjpvxe9s",
                "https://www.youtube.com/watch?v=3MnrAw8Icfs",
                "https://www.youtube.com/watch?v=zQ2hOgmbOik",
                "https://www.youtube.com/watch?v=Sl6VHDSd570",
                "https://vignette3.wikia.nocookie.net/thefakegees/images/0/06/Papa_Weegee1.png/revision/latest?cb=20131204012924",
                "https://i.ytimg.com/vi/5Wk4gVuNMng/maxresdefault.jpg",
                "http://orig04.deviantart.net/9b0b/f/2009/196/e/a/weegee_and_vegeta_by_auragiratina.png",
                "https://cdn.discordapp.com/attachments/298993914126270464/358419983270936576/IMG_1732.JPG"
    };
        public final String[] Pengu =
                {"http://2.bp.blogspot.com/-v-nHXmn-FHw/TgGvoz9_OpI/AAAAAAAADpw/tqwEQdhsrGE/s1600/cute-penguin1.jpg",
                "http://images5.fanpop.com/image/photos/26400000/PENGUINS-OF-FACE-MEMES-penguins-of-madagascar-26462995-500-281.png",
                "http://www.natureart.cz/images/gallery/01-2009-5825.jpg",
                "http://www.desktopwallpaperhd.net/wallpapers/14/0/landscapes-background-penguin-animal-143248.jpg",
                "http://searchengineland.com/figz/wp-content/seloads/2014/08/penguin-walking-ss-1920-800x450.jpg",
                "http://pre05.deviantart.net/b305/th/pre/f/2013/094/4/1/emperor_penguin_by_laogephoto-d60e2v4.jpg",
                "https://upload.wikimedia.org/wikipedia/commons/e/ee/Gorfou_sauteur_-_Rockhopper_Penguin.jpg",
                "http://www.jnb-birds.com/Antarctica/2007-01-01/KingPenguin_F.jpg",
                "http://orig01.deviantart.net/f380/f/2015/220/1/b/profile_picture_by_aesthetic_pengu-d94vo11.jpg",
                "https://i.pinimg.com/736x/20/ef/ec/20efecf559c3bc0328b1a33581252168.jpg",
                "http://images2.fanpop.com/images/photos/4800000/Empror-Chick-penguins-4836448-1024-768.jpg",
                "http://wildography.co.uk/wp-content/uploads/2012/11/penguin-chicks-in-snow-hill-island-antartica-by-robert-harding.jpg",
                "http://tierbildergalerie.com/data/media/96/lustig_pinguin.jpg",
                "http://www.tierbildergalerie.com/data/media/96/witzige_pinguin.jpg",
                "http://1.bp.blogspot.com/-b-lDZrTyrAU/Tv293VXBRjI/AAAAAAAAEFA/THo6V_1Vwlg/s1600/Emperor-Penguin-05.jpg"};
        public final String[] Flag =
                {"⚪⚪🔵⚪⚪⚪⚪⚪\n⚪⚪🔵⚪⚪⚪⚪⚪\n🔵🔵🔵🔵🔵🔵🔵🔵\n⚪⚪🔵⚪⚪⚪⚪⚪\n⚪⚪🔵⚪⚪⚪⚪⚪", //finland
                        "🔵🔵🔵🔴🔴🔴🔴🔴🔴\n🔵🔵🔵⚪⚪⚪⚪⚪⚪\n🔵🔵🔵🔴🔴🔴🔴🔴🔴\n⚪⚪⚪⚪⚪⚪⚪⚪⚪\n🔴🔴🔴🔴🔴🔴🔴🔴🔴\n⚪⚪⚪⚪⚪⚪⚪⚪⚪", //usa
                        "🔵🔵🔵⚪⚪⚪🔴🔴🔴\n🔵🔵🔵⚪⚪⚪🔴🔴🔴\n🔵🔵🔵⚪⚪⚪🔴🔴🔴\n🔵🔵🔵⚪⚪⚪🔴🔴🔴\n🔵🔵🔵⚪⚪⚪🔴🔴🔴\n🔵🔵🔵⚪⚪⚪🔴🔴🔴", //france
                        "⚫⚫⚫⚫⚫⚫⚫⚫⚫\n⚫⚫⚫⚫⚫⚫⚫⚫⚫\n🔴🔴🔴🔴🔴🔴🔴🔴🔴\n🔴🔴🔴🔴🔴🔴🔴🔴🔴\n🔶🔶🔶🔶🔶🔶🔶🔶🔶\n🔶🔶🔶🔶🔶🔶🔶🔶🔶", //germany
                        "⚫⚫⚫🔶🔶🔶🔴🔴🔴\n⚫⚫⚫🔶🔶🔶🔴🔴🔴\n⚫⚫⚫🔶🔶🔶🔴🔴🔴\n⚫⚫⚫🔶🔶🔶🔴🔴🔴\n⚫⚫⚫🔶🔶🔶🔴🔴🔴\n⚫⚫⚫🔶🔶🔶🔴🔴🔴\n⚫⚫⚫🔶🔶🔶🔴🔴🔴\n⚫⚫⚫🔶🔶🔶🔴🔴🔴", //belgium
                        "💚💚💚💚💚💚💚💚💚💚\n💚💚💚⚪⚪⚪⚪💚💚💚\n💚💚💚⚪💚⚪⚪💚💚💚\n💚💚💚⚪💚⚪⚪💚💚💚\n💚💚💚⚪💚⚪⚪💚💚💚\n💚💚💚⚪💚⚪⚪💚💚💚\n💚💚💚⚪💚💚⚪💚💚💚\n💚💚💚⚪⚪⚪⚪💚💚💚\n💚💚💚💚💚💚💚💚💚💚", //weegee
                        "🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵\n🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵\n🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵\n⚪⚪⚫⚪⚪⚪⚪⚪⚪⚪⚪⚪⚪⚪\n⚪⚫⚫⚫⚪⚪⚪⚪⚪⚪⚪⚪⚪⚪\n⚪⚪⚫⚪⚪⚪⚪⚪⚪⚪⚪⚪⚪⚪\n🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵\n🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵\n🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵", //lowlandia
                        "🔴🔴🔴🔴🔴🔴🔴🔴🔴\n🔴🔴🔴🔴🔴🔴🔴🔴🔴\n⚪⚪⚪⚪⚪⚪⚪⚪⚪\n⚪⚪⚪⚪⚪⚪⚪⚪⚪\n🔵🔵🔵🔵🔵🔵🔵🔵🔵\n🔵🔵🔵🔵🔵🔵🔵🔵🔵", //netherlands
                        "⚪⚪⚪⚪⚪⚪⚪⚪⚪⚪\n⚪⚪⚪⚪⚪⚪⚪⚪⚪⚪\n🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵\n🔵🔵🔵🔵🔵🔵🔵🔵🔵🔵\n🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴\n🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴", //russia
                        "🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴\n🔴🔴🔴⭐🔴🔴🔴🔴🔴🔴🔴🔴🔴\n🔴⭐🔴🔴⭐🔴🔴🔴🔴🔴🔴🔴🔴\n🔴🔴🔴🔴⭐🔴🔴🔴🔴🔴🔴🔴🔴\n🔴🔴🔴⭐🔴🔴🔴🔴🔴🔴🔴🔴🔴\n🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴\n🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴\n🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴\n🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴🔴", //china
                        "🔴🔴🔴🔴🔴🔴🔴🔴\n🔴🔴🔴⚪⚪🔴🔴🔴\n🔴🔴🔴⚪⚪🔴🔴🔴\n🔴⚪⚪⚪⚪⚪⚪🔴\n🔴⚪⚪⚪⚪⚪⚪🔴\n🔴🔴🔴⚪⚪🔴🔴🔴\n🔴🔴🔴⚪⚪🔴🔴🔴\n🔴🔴🔴🔴🔴🔴🔴🔴", //switzerland
                        "🔴⚪⚪⚪🔴\n🔴⚪🍁⚪🔴\n🔴⚪⚪⚪🔴", //canada
                        "🔵🔵🔵🔶🔶🔶🔴🔴🔴\n🔵🔵🔵🔶🔶🔶🔴🔴🔴\n🔵🔵🔵🔶🔶🔶🔴🔴🔴\n🔵🔵🔵🔶🔶🔶🔴🔴🔴\n🔵🔵🔵🔶🔶🔶🔴🔴🔴\n🔵🔵🔵🔶🔶🔶🔴🔴🔴", //romania
                        "🔴🔴🔴🔴🔴🔴🔴🔴🔴\n🔴🔴🔴🔴🔴🔴🔴🔴🔴\n⚪⚪⚪⚪⚪⚪⚪⚪⚪\n⚪⚪⚪⚪⚪⚪⚪⚪⚪\n🔴🔴🔴🔴🔴🔴🔴🔴🔴\n🔴🔴🔴🔴🔴🔴🔴🔴🔴", //austria
                        "🔴🔴⚪🔴🔴🔴🔴🔴\n🔴🔴⚪🔴🔴🔴🔴🔴\n⚪⚪⚪⚪⚪⚪⚪⚪\n🔴🔴⚪🔴🔴🔴🔴🔴\n🔴🔴⚪🔴🔴🔴🔴🔴", //denmark
                        "🔵🔵🔶🔵🔵🔵🔵🔵\n🔵🔵🔶🔵🔵🔵🔵🔵\n🔶🔶🔶🔶🔶🔶🔶🔶\n🔵🔵🔶🔵🔵🔵🔵🔵\n🔵🔵🔶🔵🔵🔵🔵🔵", //sweden
                        "⚪⚪⚪⚪⚪⚪\n⚪⚪⚪⚪⚪⚪\n🔴🔴🔴🔴🔴🔴\n🔴🔴🔴🔴🔴🔴" /*poland*/};
        public static final String[] ass = {"https://i.imgur.com/sX6Raen.jpg",
                "http://i.imgur.com/5Za9QY5.jpg",
                "https://i.redd.it/2w1g207j39yz.jpg",
                "https://i.imgur.com/hONKsBo.jpg?1",
                "https://i.imgur.com/MhBEHfX.gifv",
                "https://i.imgur.com/bcSLnA6.jpg",
                "https://i.redd.it/0yb9ybwdg6yz.jpg",
                "https://i.redd.it/r8ergoj748yz.jpg",
                "https://i.imgur.com/NGdPRs0.jpg",
                "https://i.imgur.com/86l7z4a.jpg",
                "https://i.imgur.com/n3ZQ9Hb.jpg",
                "https://i.imgur.com/XZ8L7wZ.jpg",
                "https://i.imgur.com/F8MESwo.jpg",
                "https://i.imgur.com/pAiezRD.jpg",
                "https://i.redd.it/4yu37h9h24yz.jpg",
                "http://i.imgur.com/cDxp9n1.jpg",
                "https://imgur.com/FOPuJ1a",
                "http://i.imgur.com/0SWRNrw.jpg?1",
                "http://i.imgur.com/u72N1zt.jpg",
                "http://i.imgur.com/ZmeFH5G.jpg"};
        public final String[] cancer = {"https://coubsecure-s.akamaihd.net/get/b87/p/coub/simple/cw_timeline_pic/abe14ab8ffd/818c9b73ece81a8a5b194/med_1470851871_image.jpg",
                "https://new3.fjcdn.com/pictures/Furry_2a6dc4_5456948.jpg",
                "https://new3.fjcdn.com/pictures/Furry_a38706_5518614.jpg",
                "https://scontent-sea1-1.cdninstagram.com/t51.2885-15/s480x480/e35/13187990_1716864618575897_1185520412_n.jpg?ig_cache_key=MTI1MzczMTI2NDY5MTE5NjY3Mw%3D%3D.2",
                "https://new2.fjcdn.com/comments/It+probably+is+a+troll+but+i+have+indeed+met+_e118aa3a49f433cd8839c1349834bc00.png",
                "http://cdn5.upsocl.com/wp-content/uploads/2016/10/furry-convention-getty-640x480.jpg",
                "https://pbs.twimg.com/profile_images/602673856373858304/SUPqxZv9.jpg",
                "https://pre11.deviantart.net/2ae8/th/pre/f/2016/153/2/0/sjw_by_neetsfagging322297-da4py3b.png",
                "https://absoluterights.com/wp-content/uploads/2016/11/sjwicon1.jpg",
                "http://faithandheritage.com/wp-content/uploads/2017/03/SJW-interview-CAFAB-CAMAB-gynocracy-snowflake-transgenderism.jpg",
                "https://i.redd.it/gsh93b0zsdwy.jpg",
                "https://i0.wp.com/sarkymarky.com/wp-content/uploads/2016/04/vlcsnap-00002.jpg?resize=1280%2C738&ssl=1",
                "http://www.returnofkings.com/wp-content/uploads/2015/02/Lincoln-sjw.png",
                "https://memes4.fjcdn.com/pictures/Short+brony+cringe+comp_b8e68e_6207245.jpg",
                "https://2static.fjcdn.com/pictures/Gc_3652aa_6127211.jpg",
                "https://i.ytimg.com/vi/zS5dcuTGNdU/maxresdefault.jpg",
                "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTq_Qr7DInGeu1dTfanyuhic1qh-prV5ngn9QvHY7DXxEP2bpAscg",
                "https://i.ytimg.com/vi/Q1clkxtpHMU/mqdefault.jpg",
                "https://www.youtube.com/watch?v=hRZlHb2sXS8",
                "https://www.youtube.com/watch?v=d2rsb86ZWOQ",
                "https://www.youtube.com/watch?v=zLVkh4jNrLI",
                "https://www.youtube.com/watch?v=AlKDYjNNkPE",
                "https://www.youtube.com/watch?v=yqiejTXxTEA",
                "https://www.youtube.com/watch?v=rtqDu60Hp9Y",
                "https://www.youtube.com/watch?v=tAtug_LVsmM",
                "https://www.youtube.com/watch?v=pBk51dxMeK8",
                "https://podricing.pw/uploads/images/scaled_full_86738a341e10285f86ca.png",
                "https://www.youtube.com/watch?v=pI7pAsvqPAk",
                "https://derpicdn.net/img/2016/11/6/1290044/large.png",
                "https://www.youtube.com/watch?v=Uuynhei-1r8",
                "https://i.ytimg.com/vi/rk-XEY5lcrY/hqdefault.jpg",
                "http://i.imgur.com/1a2FWA1.jpg",
                "https://static.fjcdn.com/pictures/Cringe_71879c_5480899.jpg",
                "https://www.youtube.com/watch?v=jh5BkbPew10",
                "https://i.ytimg.com/vi/HeuhiHPigF4/hqdefault.jpg",
                "https://img.ifcdn.com/images/1bf0ff8c2e9bfa001672543ee75e442f96b68535b8c08866943ef55ffa653c42_1.jpg",
                "http://media.japanpowered.com/images/desu-meme.jpg",
                "https://i.pinimg.com/736x/85/49/9f/85499f071ff46849df2ec5cc668af2a8--google-search-weeaboo-cringe.jpg",
                "https://i.ytimg.com/vi/5QvgLlFyeok/hqdefault.jpg"};
        public final String[] ascii = {
                "\n░█████░░░░░█████░" +
                        "\n█░░░░░█░░░█░░░░░█" +
                        "\n░░███░░░░░░░███░░█" +
                        "\n░█░░░█░░░░░█░░░██" +
                        "\n█░░░███░░░█░░░███" +
                        "\n█░░████░░░█░░████" +
                        "\n█░░░███░░░█░░░███" +
                        "\n░█░░░█░░░░░█████" +
                        "\n░░███░░░░░█░░░░░██" +
                        "\n░░░░░░░░░░░░░░░░░█ █" +
                        "\n░░██░░░░██░░░░░░░░███" +
                        "\n░░░████████░░░░░░░███" +
                        "\n░░░░████████░░░░░███" +
                        "\n░░░░░░████████████" +
                        "\n░░░░░░░░░░░░░░░█" +
                        "\n░░░░░░░░░░░░░░█" +
                        "\n██░░░░░░░░░░███" +
                        "\n█░░░░░░░░░░█" +
                        "\n█░░░░░░░░█" +
                        "\n█░░░░░░█",
                "\n                #" +
                        "\n               # #" +
                        "\n              #   #" +
                        "\n             #     #" +
                        "\n  #############################" +
                        "\n   #       #    X    #       #" +
                        "\n    #     #   X       #     #" +
                        "\n     #   #  X       X  #   #" +
                        "\n      # #     X   X   X # #" +
                        "\n       #X       X       X#" +
                        "\n      # # X   X   X     # #" +
                        "\n     #   #  X       X  #   #" +
                        "\n    #     #       X   #     #" +
                        "\n   #       #    X    #       #" +
                        "\n  #############################" +
                        "\n             #     #" +
                        "\n              #   #" +
                        "\n               # #" +
                        "\n                #",
                        "\n.___. " +
                        "\n{o,o} " +
                        "\n/)__) " +
                        "\n--\"-",
                        "\n        ▄▄▄▄▄▄▄▄" +
                        "\n     ▄█▀▀░░░░░░▀▀█▄" +
                        "\n   ▄█▀▄██▄░░░░░░░░▀█▄" +
                        "\n  █▀░▀░░▄▀░░░░▄▀▀▀▀░▀█" +
                        "\n █▀░░░░███░░░░▄█▄░░░░▀█" +
                        "\n █░░░░░░▀░░░░░▀█▀░░░░░█" +
                        "\n █░░░░░░░░░░░░░░░░░░░░█" +
                        "\n █░░██▄░░▀▀▀▀▄▄░░░░░░░█" +
                        "\n ▀█░█░█░░░▄▄▄▄▄░░░░░░█▀" +
                        "\n  ▀█▀░▀▀▀▀░▄▄▄▀░░░░▄█▀" +
                        "\n   █░░░░░░▀█░░░░░▄█▀" +
                        "\n   █▄░░░░░▀█▄▄▄█▀▀" +
                        "\n    ▀▀▀▀▀▀▀",
                        "\n      █▐▓▓░████▄▄▄█▀▄▓▓▓▌█" +
                        "\n    ▄█▌▀▄▓▓▄▄▄▄▀▀▀▓▓▓▓▓▌█" +
                        "\n   ▄█▀▀▄▓█▓▓▓▓▓▓▓▓▓▓▓▀░▓▌█" +
                        "\n  █▀▄▓▓▓███▓▓▓███▓▓▓▄░░▄▓▐█▌" +
                        "\n █▌▓▓▓▀▀▓▓▓▓███▓▓▓▓▓▓▄▀▓▓▐█" +
                        "\n▐█▐██▐░▄▓▓▓▓▓▀▄░▀▓▓▓▓▓▓▓▌█▌" +
                        "\n█▌███▓▓▓▓▓▓▓▓▐░░▄▓▓█▓▓▓▄▀▐█" +
                        "\n█▐█▓▀░░▀▓▓▓▓▓▓▓▓▓███▓▓▓▓▐█" +
                        "\n▌▓▄▌▀░▀░▐▀█▄▓▓██████▓▓▓▌█▌" +
                        "\n▌▓▓▓▄▄▀▀▓▓▓▀▓▓▓▓▓▓▓▓█▓█▓█▓▓▌" +
                        "\n█▐▓▓▓▓▓▓▄▄▄▓▓▓▓▓▓█▓█▓█▓█▓▓▓",
                        "\n   |\\      _,,,---,,_" +
                        "\n   /,`.-'`'    -.  ;-;;,_" +
                        "\n  |,4-  ) )-,_..;\\ (  `'-," +
                        "\n :---''(_/--'  `-'\\_)  fL",
                        "\n  ______________________" +
                        "\n /\\\\                     \\\\" +
                        "\n/  \\\\    _________________\\\\" +
                        "\n\\\\   \\\\   \\\\                /" +
                        "\n \\\\   \\\\   \\\\__________    /" +
                        "\n  \\\\   \\\\   \\\\    /   /   /" +
                        "\n   \\\\   \\\\   \\\\  /   /   /" +
                        "\n    \\\\   \\\\   \\\\/   /   /" +
                        "\n     \\\\   \\\\  /   /   /" +
                        "\n      \\\\   \\\\/   /   /" +
                        "\n       \\\\      /   /" +
                        "\n        \\\\    /   /" +
                        "\n         \\\\  /   /" +
                        "\n          \\\\/___/",
                "\n__̴ı̴̴̡̡̡ ̡͌l̡̡̡ ̡͌l̡*̡̡ ̴̡ı̴̴̡ ̡̡͡|̲̲̲͡͡͡ ̲▫̲͡ ̲̲̲͡͡π̲̲͡͡ ̲̲͡▫̲̲͡͡ ̲|̡̡̡ ̡ ̴̡ı̴̡̡ ̡͌l̡̡̡̡.___",
                "\n       /\\" +
                        "\n      /  \\\\" +
                        "\n     /,--.\\\\" +
                        "\n    /< () >\\\\" +
                        "\n   /  `--'  \\\\" +
                        "\n  /          \\\\" +
                        "\n /   WEEGEE   \\\\" +
                        "\n/______________\\\\",
                "\n   %%% %%%%%%%            |#|" +
                        "\n   %%%% %%%%%%%%%%%        |#|####" +
                        "\n  %%%%% %         %%%       |#|=#####" +
                        "\n %%%%% %   @    @   %%      | | ==####" +
                        "\n%%%%%% % (_  ()  )  %%     | |    ===##" +
                        "\n%%  %%% %  \\\\_    | %%      | |       =##" +
                        "\n%    %%%% %  u^uuu %%     | |         ==#" +
                        "\n     %%%% %%%%%%%%%      | |           V",
                "\n    (_)" +
                        "\n  <--|-->" +
                        "\n _   |   _" +
                        "\n`\\\\__/ \\\\__/`" +
                        "\n  `-. .-'" +
                        "\n     '",
                "\n$$$$$$$$$$$$$$$$$$$$$$$$$" +
                        "\n$$$$$'`$$$$$$$$$$$$$'`$$$" +
                        "\n$$$$$$  $$$$$$$$$$$  $$$$" +
                        "\n$$$$$$$  '$/ `/ `$' .$$$$" +
                        "\n$$$$$$$$. i  i  /! .$$$$$" +
                        "\n$$$$$$$$$.--'--'   $$$$$$" +
                        "\n$$^^$$$$$'        J$$$$$$" +
                        "\n$$$   ~''   `.   .$$$$$$$" +
                        "\n$$$$$e,      ;  .$$$$$$$$" +
                        "\n$$$$$$$$$$$.'   $$$$$$$$$" +
                        "\n$$$$$$$$$$$$.    $$$$$$$$",
                "(^0^) WOOT WOOT",
                "\n _______                _______      <>_<>" +
                        "\n(_______) |_|_|_|_|_|_|| [] [] | .---|''`|--\\\\" +
                        "\n`-oo---oo-'`-oo-----oo-'`-o---o-'`o'O-OO-OO-O'o''",
                "(-_-)",
                "\n                    ######" +
                        "\n                  #########" +
                        "\n                 ###########" +
                        "\n                 ###▓▓##▓▓###" +
                        "\n                 ##▓▓▓#▓▓▓▓##" +
                        "\n   #####       ####▓▓▓#▓▓▓###      #####" +
                        "\n  #########   ######▓###▓################" +
                        "\n  #######################################" +
                        "\n  ##############▓##▓▓#▓##▓▓▓#############" +
                        "\n   #####################################" +
                        "\n    ###################################" +
                        "\n       ###########################" +
                        "\n          #######################" +
                        "\n           ######################" +
                        "\n           ######################" +
                        "\n           #######################" +
                        "\n          #########################" +
                        "\n         ###########################" +
                        "\n         ############################" +
                        "\n         #############################" +
                        "\n         #############################" +
                        "\n          #####     ####    #########",
                "\n....................../´¯/)" +
                        "\n....................,/¯../ " +
                        "\n.................../..../ " +
                        "\n............./´¯/'...'/´¯¯`·¸ " +
                        "\n........../'/.../..../......./¨¯\\\\ " +
                        "\n........('(...´...´.... ¯~/'...') " +
                        "\n.........\\\\.................'...../ " +
                        "\n..........''...\\\\.......... _.·´ " +
                        "\n............\\\\..............( " +
                        "\n..............\\\\.............\\\\...",
                "\n        _.od8888888bo._" +
                        "\n      .dP''   @#@   ''Yb." +
                        "\n    .d''      #@#      ''b." +
                        "\n   d''        @#@        ''b" +
                        "\n  d'          #@#          'b" +
                        "\n dP           @#@           Yb" +
                        "\n 8l          oDWBo          l8" +
                        "\n Yb        o@#@B@#@o        dP" +
                        "\n  YI     o@#* #P# *#@o     IP" +
                        "\n   YI  o@#*   @#@   *#@o  IP" +
                        "\n    '9@#*     #@#     *#@P'" +
                        "\n      '8b     @#@     d8'" +
                        "\n         'Y888888888P'",
                "\n⣿⣿⣿⣿⣿⣿⡷⣯⢿⣿⣷⣻⢯⣿⡽⣻⢿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣇⠸⣿⣿⣆⠹⣿⣿⢾⣟⣯⣿⣿⣿⣿⣿⣿⣽⣻⣿⣿⣿⣿⣿⣿⣿⣿⣷⡌" +
                        "\n⣿⣿⣿⣿⣿⣿⣻⣽⡿⣿⣎⠙⣿⣞⣷⡌⢻⣟⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣷⣿⣿⣿⣿⣿⣿⡄⠹⣿⣿⡆⠻⣿⣟⣯⡿⣽⡿⣿⣿⣿⣿⣽⡷⣯⣿⣿⣿⣿⣿⣿⣿⣿⣿" +
                        "\n⣿⣿⣿⣿⣿⣿⣟⣷⣿⣿⣿⡀⠹⣟⣾⣟⣆⠹⣯⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⡇⢠⡘⣿⣿⡄⠉⢿⣿⣽⡷⣿⣻⣿⣿⣿⣿⡝⣷⣯⢿⣿⣿⣿⣿⣿⣿⣿" +
                        "\n⣿⣿⣿⣿⣿⣿⣯⢿⣾⢿⣿⡄⢄⠘⢿⣞⡿⣧⡈⢷⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⡇⢸⣧⠘⣿⣷⠈⣦⠙⢿⣽⣷⣻⣽⣿⣿⣿⣿⣌⢿⣯⢿⣿⣿⣿⣿⣿⣿" +
                        "\n⣿⣿⣿⣿⣿⣿⣟⣯⣿⢿⣿⡆⢸⡷⡈⢻⡽⣷⡷⡄⠻⣽⣿⣿⡿⣿⣿⣿⣿⣿⣿⣷⣿⣿⣿⣿⣏⢰⣯⢷⠈⣿⡆⢹⢷⡌⠻⡾⢋⣱⣯⣿⣿⣿⣿⡆⢻⡿⣿⣿⣿⣿⡟⣿" +
                        "\n⣿⣿⣿⣿⣿⣿⡎⣿⢾⡿⣿⡆⢸⣽⢻⣄⠹⣷⣟⣿⣄⠹⣟⣿⣿⣟⣿⣿⣿⣿⣿⣿⣽⣿⣿⣿⡇⢸⣯⣟⣧⠘⣷⠈⡯⠛⢀⡐⢾⣟⣷⣻⣿⣿⣿⡿⡌⢿⣻⣿⣿⣿⣿⡌" +
                        "\n⣿⣿⣿⣿⣿⣿⣧⢸⡿⣟⣿⡇⢸⣯⣟⣮⢧⡈⢿⣞⡿⣦⠘⠏⣹⣿⣽⢿⣿⣿⣿⣿⣯⣿⣿⣿⡇⢸⣿⣿⣾⡆⠹⢀⣠⣾⣟⣷⡈⢿⣞⣯⢿⣿⣿⣿⢷⠘⣯⣿⣿⣿⣿⣷" +
                        "\n⣿⣿⣿⣿⣿⣿⣿⡈⣿⢿⣽⡇⠘⠛⠛⠛⠓⠓⠈⠛⠛⠟⠇⢀⢿⣻⣿⣯⢿⣿⣿⣿⣷⢿⣿⣿⠁⣾⣿⣿⣿⣧⡄⠇⣹⣿⣾⣯⣿⡄⠻⣽⣯⢿⣻⣿⣿⡇⢹⣾⣿⣿⣿⣿" +
                        "\n⣿⣿⣿⣿⣿⣿⣿⡇⢹⣿⡽⡇⢸⣿⣿⣿⣿⣿⣞⣆⠰⣶⣶⡄⢀⢻⡿⣯⣿⡽⣿⣿⣿⢯⣟⡿⢀⣿⣿⣿⣿⣿⣧⠐⣸⣿⣿⣷⣿⣿⣆⠹⣯⣿⣻⣿⣿⣿⢀⣿⢿⣿⣿⣿" +
                        "\n⣿⣿⣿⣿⣿⣿⣿⣿⠘⣯⡿⡇⢸⣿⣿⣿⣿⣿⣿⣿⣧⡈⢿⣳⠘⡄⠻⣿⢾⣽⣟⡿⣿⢯⣿⡇⢸⣿⣿⣿⣿⣿⣿⡀⢾⣿⣿⣿⣿⣿⣿⣆⠹⣾⣷⣻⣿⡿⡇⢸⣿⣿⣿⣿" +
                        "\n⣿⣿⣿⣿⣿⣿⣿⣿⡇⢹⣿⠇⢸⣿⣿⣿⣿⣿⣿⣿⣿⣷⣄⠻⡇⢹⣆⠹⣟⣾⣽⣻⣟⣿⣽⠁⣾⣿⣿⣿⣿⣿⣿⣇⣿⣿⠿⠛⠛⠉⠙⠋ ⠁⢘⣯⣿⣿⣧⠘⣿⣿⣿⣿" +
                        "\n⣿⣿⣿⣿⣿⣿⣿⣿⣿⡈⣿⡃⢼⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣦⡙⠌⣿⣆⠘⣿⣞⡿⣞⡿⡞⢠⣿⣿⣿⣿⣿⡿⠛⠉⠁⢀⣀⣠⣤⣤⣶⣶⣶⡆⢻⣽⣞⡿⣷⠈⣿⣻⣿⣿" +
                        "\n⣿⣿⣿⣿⣿⣿⣿⣿⡿⠃⠘⠁⠉⠉⠉⠉⠉⠉⠉⠉⠉⠙⠛⠛⢿⣄⢻⣿⣧⠘⢯⣟⡿⣽⠁⣾⣿⣿⣿⣿⣿⡃  ⠘⠛⠿⢿⣻⣟⣯⣽⣻⣵⡀⢿⣯⣟⣿⢀⣿⣽⣿⣿" +
                        "\n⣿⣿⣿⣟⣿⣿⣿⣿⣶⣶⡆⢀⣿⣾⣿⣾⣷⣿⣶⠿⠚⠉ ⢀⣤⣿⣷⣿⣿⣷⡈⢿⣻⢃⣼⣿⣿⣿⣿⣻⣿⣿⣿⡶⣦⣤⣄⣀ ⠉⠛⠛⠷⣯⣳⠈⣾⡽⣾⢀⣿⢾⣿⣿" +
                        "\n⣿⢿⣿⣿⣻⣿⣿⣿⣿⣿⡿⠐⣿⣿⣿⣿⠿⠋⠁  ⣤⣾⣿⣿⣿⣿⣿⣿⣿⣿⣌⣥⣾⡿⣿⣿⣷⣿⣿⢿⣷⣿⣿⣟⣾⣽⣳⢯⣟⣶⣦⣤⡾⣟⣦⠘⣿⢾⡁⢺⣿⣿⣿" +
                        "\n⣿⣻⣿⣿⡷⣿⣿⣿⣿⣿⡗⣦⠸⡿⠋⠁  ⣠⣴⢿⣿⣽⣻⢽⣾⣟⣷⣿⣟⣿⣿⣿⣳⠿⣵⣧⣼⣿⣿⣿⣿⣿⣾⣿⣿⣿⣿⣿⣽⣳⣯⣿⣿⣿⣽⢀⢷⣻⠄⠘⣯⣿⣿" +
                        "\n⣿⢷⣻⣿⣿⣷⣻⣿⣿⣿⡷⠛⣁⢀⣀⣤⣶⣿⣛⡿⣿⣮⣽⡻⣿⣮⣽⣻⢯⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣯⢀⢸⣿⢀⡆⣿⣿⣿" +
                        "\n⠸⣟⣯⣿⣿⣷⢿⣽⣿⣿⣷⣿⣷⣆⠹⣿⣶⣯⠿⣿⣶⣟⣻⢿⣷⣽⣻⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⢀⣯⣟⢀⡇⢼⣿⣿" +
                        "\n⣇⠹⣟⣾⣻⣿⣿⢾⡽⣿⣿⣿⣿⣿⣆⢹⣶⣿⣻⣷⣯⣟⣿⣿⣽⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⡿⢀⡿⡇⢸⡇⢸⣿⡇" +
                        "\n⣿⣆⠹⣷⡻⣽⣿⣯⢿⣽⣻⣿⣿⣿⣿⣆⢻⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⠛⢻⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⠇⢸⣿⠇⣼⡇⢸⡿⢠" +
                        "\n⡙⠾⣆⠹⣿⣦⠛⣿⢯⣷⢿⡽⣿⣿⣿⣿⣆⠻⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⠃⠎⢸⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⠏⢀⣿⣾⣣⡿⡇⢸⢃⣾" +
                        "\n⣿⣷⡌⢦⠙⣿⣿⣌⠻⣽⢯⣿⣽⣻⣿⣿⣿⣧⠩⢻⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⡏⢰⢣⠘⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⡿⠃⢀⢀⢿⣞⣷⢿⡇⠉⣼⣿" +
                        "\n⣿⣽⣆⠹⣧⠘⣿⣿⡷⣌⠙⢷⣯⡷⣟⣿⣿⣿⣷⡀⡹⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣷⣈⠃⣸⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⠟⢀⣴⡧⢀⠸⣿⡽⣿⢀⣾⣿⣿" +
                        "\n⢻⣽⣿⡄⢻⣷⡈⢿⣿⣿⢧⢀⠙⢿⣻⡾⣽⣻⣿⣿⣄⠌⢿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⠛⢁⣰⣾⣟⡿⢀⡄⢿⣟⣿⢀⣿⣿⣿" +
                        "\n⡄⢿⣿⣷⢀⠹⣟⣆⠻⣿⣿⣆⢀⣀⠉⠻⣿⡽⣯⣿⣿⣷⣈⢻⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⡿⠋⢀⣠⠘⣯⣷⣿⡟⢀⢆⠸⣿⡟⢸⣿⣿⣿" +
                        "\n⣷⡈⢿⣿⣇⢱⡘⢿⣷⣬⣙⠿⣧⠘⣆⢀⠈⠻⣷⣟⣾⢿⣿⣆⠹⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⡿⠋⣠⡞⢡⣿⢀⣿⣿⣿⠇⡄⢸⡄⢻⡇⣼⣿⣿⣿" +
                        "\n⣿⣷⡈⢿⣿⡆⢣⡀⠙⢾⣟⣿⣿⣷⡈⠂⠘⣦⡈⠿⣯⣿⢾⣿⣆⠙⠻⠿⠿⠿⠿⡿⣿⣿⣿⣿⣿⣿⣿⣿⣿⠿⠛⢋⣠⣾⡟⢠⣿⣿⢀⣿⣿⡟⢠⣿⢈⣧⠘⢠⣿⣿⣿⣿" +
                        "\n⣿⣿⣿⣄⠻⣿⡄⢳⡄⢆⡙⠾⣽⣿⣿⣆⡀⢹⡷⣄⠙⢿⣿⡾⣿⣆⢀⡀⢀⢀⢀⢀⢀⢀⢀⢀⢀⢀⢀⢀⣀⣠⣴⡿⣯⠏⣠⣿⣿⡏⢸⣿⡿⢁⣿⣿⢀⣿⠆⢸⣿⣿⣿⣿" +
                        "\n⣿⣿⣿⣿⣦⡙⣿⣆⢻⡌⢿⣶⢤⣉⣙⣿⣷⡀⠙⠽⠷⠄⠹⣿⣟⣿⣆⢙⣋⣤⣤⣤⣄⣀⢀⢀⢀⢀⣾⣿⣟⡷⣯⡿⢃⣼⣿⣿⣿⠇⣼⡟⣡⣿⣿⣿⢀⡿⢠⠈⣿⣿⣿⡟" +
                        "\n⣿⣿⣿⣿⣿⣷⣮⣿⣿⣿⡌⠁⢤⣤⣤⣤⣬⣭⣴⣶⣶⣶⣆⠈⢻⣿⣿⣆⢻⣿⣿⣿⣿⣿⣿⣷⣶⣤⣌⣉⡘⠛⠻⠶⣿⣿⣿⣿⡟⣰⣫⣴⣿⣿⣿⣿⠄⣷⣿⠆⢻",
                "\n   ⢀⣀⣀⣀" +
                        "\n⠀⠀⠀⠰⡿⠿⠛⠛⠻⠿⣷" +
                        "\n⠀⠀⠀⠀⠀⠀⣀⣄⡀⠀⠀⠀⠀⢀⣀⣀⣤⣄⣀⡀" +
                        "\n⠀⠀⠀⠀⠀⢸⣿⣿⣷⠀⠀⠀⠀⠛⠛⣿⣿⣿⡛⠿⠷" +
                        "\n⠀⠀⠀⠀⠀⠘⠿⠿⠋⠀⠀⠀⠀⠀⠀⣿⣿⣿⠇" +
                        "\n⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠈⠉⠁" +
                        "\n" +
                        "\n⠀⠀⠀⠀⣿⣷⣄⠀⢶⣶⣷⣶⣶⣤⣀" +
                        "\n⠀⠀⠀⠀⣿⣿⣿⠀⠀⠀⠀⠀⠈⠙⠻⠗" +
                        "\n⠀⠀⠀⣰⣿⣿⣿⠀⠀⠀⠀⢀⣀⣠⣤⣴⣶⡄" +
                        "\n⠀⣠⣾⣿⣿⣿⣥⣶⣶⣿⣿⣿⣿⣿⠿⠿⠛⠃" +
                        "\n⢰⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⡄" +
                        "\n⢸⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⡁" +
                        "\n⠈⢿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⠁" +
                        "\n⠀⠀⠛⢿⣿⣿⣿⣿⣿⣿⡿⠟",
                "\n░░░░░░▄▄▄░░██▄░░░" +
                        "\n░░░░░▐▀█▀▌░▐░░▀█▄░░░" +
                        "\n░░░░░▐█▄█▌░▌░░░░▀█▄░░" +
                        "\n░░░░░░▀▄█▄▀░▄▄▄▄▄▀▀░░" +
                        "\n░░░░▄▄▄██▀▀▀▀░░░░░░░" +
                        "\n░░░█▀▄▄▄█░▀▀░░" +
                        "\n░░░█░▄▄▄▐▌▀▀▀░" +
                        "\n░░░▐░░▄▄░█░▀▀ ░░" +
                        "\n░░░░▌░▄░▀█▀░▀ ░░" +
                        "\n░▄░░▐░░▄▄▐▌▄▄░░░" +
                        "\n░░▀▄█▄░▀███▀█░▄░" +
                        "\n░░░░▀▀▀▀█▄▀▄▀▐▄░░" +
                        "\n░░░░░░▐▀░▀░▀░▐▌░░" +
                        "\n░░░░░░█░░░░░░░░█░░",
                "\n║\\"+
                        "\n║▒\\\\"+
                        "\n║▒▒\\\\"+
                        "\n║░▒║"+
                        "\n║░▒║"+
                        "\n║░▒║"+
                        "\n║░▒║"+
                        "\n║░▒║"+
                        "\n║░▒║"+
                        "\n║░▒║"+
                        "\n║░▒║"+
                        "\n▓▓▓▓"+
                        "\n[█▓]"+
                        "\n[█▓]"+
                        "\n[█▓]"+
                        "\n[█▓]"};
        public final String[] nuke = {"https://upload.wikimedia.org/wikipedia/commons/c/c7/Explosions.jpg",
                "https://upload.wikimedia.org/wikipedia/commons/3/31/NTS_-_BEEF_-_WATUSI.jpg",
                "http://dailyreckoning.com/dr-content/uploads/2013/11/Nuke-650x360.jpg",
                "https://i.ytimg.com/vi/6JKUf8GrX3w/maxresdefault.jpg",
                "https://i.ytimg.com/vi/fNRACDfCYZk/maxresdefault.jpg"};


    }
